/* Localized versions of Info.plist keys */

CFBundleName = "Growler for Google Notifier";
NSHumanReadableCopyright = "© waffle software, 2005-2011";

CFBundleShortVersionString = "Growler for Google Notifier 3.1";
CFBundleGetInfoString = "Growler for Google Notifier 3.1, Copyright 2005-2011 waffle software.";
